Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/et-stort-loeft-for-det-samiske-samfunnet.html.tmx
Source language: nob
Languages: sme

source: – Et stort løft for det samiske samfunnet
sme: – Sámi servodahkii stuorra ávki

source: Sametingsråd Mikkel Eskil Mikkelsen gleder seg over at regjeringspartiene og Krf er enige om å sikre sykepleierutdanning på samisk, og om å bevilge midler til 25 studieplasser til dette.
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen illuda go ráđđehusbellodagat ja Risttalaš álbmotbellodat leat soahpan buohccidivššároahpu sihkkarastimis sámegillii, ja go lea juolludan ruđaid 25 oahpposadjái.

source: Sametingsråd Mikkel Eskil Mikkelsen er svært glad for at arbeidet som er lagt ned for å få igangsatt en samisk sykepleierutdanning nå ser ut til å gi resultater.
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen lea hui movtta go bargu álggahit sámi buohccidivššároahpu dál orru buktimin bohtosiid.

source: – Dette vil være et stort løft for det samiske samfunnet, sier Mikkelsen.
sme: – Dát lea hui buorre sámi servodahkii, dadjá Mikkelsen.

source: Tilbudet skal gis via et samarbeid mellom UiT Norges arktiske universitet og Sámi allaskuvla/Samisk høgskole, og vil bestå av 25 deltidsstudieplasser.
sme: Sámi buohccedivššároahppu lea ovttasbargu UiT Norgga árktalaš universitehta ja Sámi allaskuvlla gaskka, ja masa leat plánejuvvon 25 oasseáiggeoahpposaji.

source: I tillegg til studieplassene, vil regjeringspartiene og Krf gi midler til utviklingskostnader til Samisk Høgskole, for oppbygging av studiet.
sme: Lassin oahpposajiide, áigot ráđđehusbellodagat ja Risttalaš álbmotbellodat addit ruđaid Sámi allaskuvlii oahpu láhčimii.

source: Til sammen utgjør dette om lag 2 millioner kroner i 2019.
sme: Oktiibuot lea dát birrasii 2 miljon ruvnno 2019:s.

source: Mikkelsen roser Sámi allaskuvla og UiT Norges arktiske universitet for deres vilje til i samarbeid å prioritere samisk sykepleierutdanning.
sme: Mikkelsen rámiida Sámi allaskuvlla ja UiT Norgga árktalaš universitehta go ovttas barget sámi buohccidivššároahpu vuoruhemiin.

source: – Dette er å vise i praksis at de tar sitt samfunnsansvar overfor det samiske samfunnet på alvor, sier Mikkelsen.
sme: – Dát čájeha geavahusas ahte sii váldet servodatovddasvástádusa sámi servodaga ektui duođalaččat, dadjá Mikkelsen.
